{
  "information": {
    "email": "wrek.yamom@gmail.com",
    "password": "123456789"
  },
  "technics": [
    {
      "id": 1,
      "source": {
        "name": "Lifehacker.com"
      },
      "author": "Jake Peterson",
      "title": "These Four New Games Are Coming to Apple Arcade This Month",
      "description": "In terms of value, it’s tough to beat Apple Arcade. The service costs $5 per month following a one-month free trial, or comes as part of an Apple One subscription. Heck, if you bought an Apple device recently, like an iPhone 15, you get three months of Apple …",
      "url": "https://lifehacker.com/these-four-new-games-are-coming-to-apple-arcade-this-mo-1850896428",
      "urlToImage": "https://i.kinja-img.com/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/6c47aa6b2516616722ec1a0a39050523.png",
      "publishedAt": "2023-10-03T20:30:00Z",
      "content": "In terms of value, its tough to beat Apple Arcade. The service costs $5 per month following a one-month free trial, or comes as part of an Apple One subscription. Heck, if you bought an Apple device"
    },
    {
      "id": 2,
      "source": {
        "name": "Lifehacker.com"
      },
      "author": "Pranay Parab",
      "title": "Your iPhone Can Now Find Your Apple TV Remote",
      "description": "The Apple TV remote certainly has a sleek design, but that doesn’t always work in its favor. Its design makes the remote susceptible to slipping in tiny nooks and crannies in your couch, and it’s not easy to find once it’s misplaced. Sometimes, it’s easier to…",
      "url": "https://lifehacker.com/your-iphone-can-now-find-your-apple-tv-remote-1850860249",
      "urlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/204163c57fbfd7e0b8caac63e0e19bc6.jpg",
      "publishedAt": "2023-09-21T15:00:00Z",
      "content": "The Apple TV remote certainly has a sleek design, but that doesnt always work in its favor. Its design makes the remote susceptible to slipping in tiny nooks and crannies in your couch, and its not e… [+1402 chars]"
    },
    {
      "id": 3,
      "source": {
        "name": "Lifehacker.com"
      },
      "author": "Pranay Parab",
      "title": "The Best New Keyboard Features in iOS 17",
      "description": "Your iPhone’s keyboard just got a lot better, thanks to a handful of updates that just shipped with iOS 17. Apple claims it improved many aspects of the keyboard that tend to be frustrating to use, such as autocorrect (thank goodness) including the ability to…",
      "url": "https://lifehacker.com/the-best-new-keyboard-features-in-ios-17-1850852783",
      "urlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/be05c4d875fc4a9e34dbb18236fe1bce.jpg",
      "publishedAt": "2023-09-19T17:30:00Z",
      "content": "Your iPhones keyboard just got a lot better, thanks to a handful of updates that just shipped with iOS 17. Apple claims it improved many aspects of the keyboard that tend to be frustrating to use, su… [+2868 chars]"
    },
    {
      "id": 4,
      "source": {
        "name": "Lifehacker.com"
      },
      "author": "Joshua Hawkins",
      "title": "This Belkin 3-In-1 Magsafe Charger for iPhone is 32% Off Right Now",
      "description": "The Belkin 3-in-1 MagSafe Charger is a three-way charging stand that offers wireless charging for Apple devices, including the iPhone, Apple Watch, and certain AirPods. This charging stand typically runs for $150, but its on sale for $102 on Amazon right now—…",
      "url": "https://lifehacker.com/this-belkin-3-in-1-magsafe-charger-for-iphone-is-32-of-1850871665",
      "urlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/a55d5c873482dfe145280902fca27e10.png",
      "publishedAt": "2023-09-25T21:00:00Z",
      "content": "The Belkin 3-in-1 MagSafe Charger is a three-way charging stand that offers wireless charging for Apple devices, including the iPhone, Apple Watch, and certain AirPods. This charging stand typically"
    },
    {
      "id": 5,
      "source": {
        "name": "Lifehacker.com"
      },
      "author": "Pranay Parab",
      "title": "Why You Should Switch From Google Authenticator to iCloud Keychain",
      "description": "Google Authenticator is an excellent solution for generating one-time passcodes for two-factor authentication. But while the app makes a lot of sense to use for many, if you’re locked into the Apple ecosystem, you’re better off using iCloud Keychain. And that…",
      "url": "https://lifehacker.com/why-you-should-switch-from-google-authenticator-to-iclo-1850891304",
      "urlToImage": "https://i.kinja-img.com/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/85cd6cb5e78341e160714b743aee35e0.jpg",
      "publishedAt": "2023-10-02T14:30:00Z",
      "content": "Google Authenticator is an excellent solution for generating one-time passcodes for two-factor authentication. But while the app makes a lot of sense to use for many, if youre locked into the Apple e… [+3251 chars]"
    },
    {
      "id": 6,
      "source": {
        "name": "Lifehacker.com"
      },
      "author": "Jake Peterson",
      "title": "iOS 17 Has Security Risks Already",
      "description": "iOS 17 is a great update for your iPhone. It adds 20+ new ringtones and alert tones for this first time in a decade; lets you set up a full-screen Contact Poster that appears when you call other iPhones; and introduces video voice messages for FaceTime.Read m…",
      "url": "https://lifehacker.com/ios-17-has-security-risks-already-1850861877",
      "urlToImage": "https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/17b2b7f4d3f67c495c759c2cd44fef5f.jpg",
      "publishedAt": "2023-09-21T19:30:00Z",
      "content": "iOS 17 is a great update for your iPhone. It adds 20+ new ringtones and alert tones for this first time in a decade; lets you set up a full-screen Contact Poster that appears when you call other iPho… [+2399 chars]"
    },
    {
      "id": 7,
      "source": {
        "name": "Gizmodo.com"
      },
      "author": "Kyle Barr",
      "title": "The Saga of the High-Radiation iPhone 12 Is Finally Over",
      "description": "France may finally allow Apple to sell iPhone 12s in the country again after Apple has seemingly met the country’s electromagnetic radiation standards.Read more...",
      "url": "https://gizmodo.com/france-says-radiation-iphone-12-is-fixed-1850886089",
      "urlToImage": "https://i.kinja-img.com/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/416ac7242c9b6e0bf7bee1ebe9b8f067.jpg",
      "publishedAt": "2023-09-29T13:45:00Z",
      "content": "France may finally allow Apple to sell iPhone 12s in the country again after Apple has seemingly met the countrys electromagnetic radiation standards.\r\nOn Friday, Frances LAgence Nationale des Fréque… [+2899 chars]"
    },
    {
      "id": 8,
      "source": {
        "name": "Engadget"
      },
      "author": "Cherlynn Low",
      "title": "iPhone 15 Pro Max review: Apple makes a strong case for its biggest phone",
      "description": "“Let’s charge the iPhone 15 Pro Max before going to bed,” I thought wearily after a long day at Apple Park. Even though the device, which I had just unboxed a few hours earlier, was still showing at least 80 percent left of juice, I wanted to make sure it did…",
      "url": "https://www.engadget.com/iphone-15-pro-max-review-apple-makes-a-strong-case-for-its-biggest-phone-130018980.html",
      "urlToImage": "https://s.yimg.com/uu/api/res/1.2/T2RRlmoScx42DtFMucvUVg--~B/Zmk9ZmlsbDtoPTYzMDtweW9mZj0wO3c9MTIwMDthcHBpZD15dGFjaHlvbg--/https://media-mbst-pub-ue1.s3.amazonaws.com/creatr-uploaded-images/2023-09/ed27c860-5694-11ee-bbdd-14a6318d5801.cf.jpg",
      "publishedAt": "2023-09-19T13:00:18Z",
      "content": "Lets charge the iPhone 15 Pro Max before going to bed, I thought wearily after a long day at Apple Park. Even though the device, which I had just unboxed a few hours earlier, was still showing at le"
    },
    {
      "id": 9,
      "source": {
        "name": "The Verge"
      },
      "author": "Jennifer Pattison Tuohy",
      "title": "Yale’s new smart locks work with your fingerprint or HomeKey, but not both",
      "description": "The Yale Assure Lock 2 Touch has a fingerprint reader, and the Assure Lock 2 Plus works with Apple HomeKey. But neither works with Matter yet.",
      "url": "https://www.theverge.com/2023/9/27/23891513/yale-assure-lock-2-touch-fingerprint-plus-homekey",
      "urlToImage": "https://cdn.vox-cdn.com/thumbor/0PcLJ-ALML3mpqhTNzK81RC244c=/0x0:1600x1067/1200x628/filters:focal(800x534:801x535)/cdn.vox-cdn.com/uploads/chorus_asset/file/24955235/YaleAssureLock2Plus.jpg",
      "publishedAt": "2023-09-27T13:00:00Z",
      "content": "The Yale Assure Lock 2 Plus works with HomeKey so you can open it with your wrist instead of your hand — if you have an Apple Watch. | Image: Yale\r\n\n \n\n Yale has expanded its Assure 2 lineup with two… [+4969 chars]"
    },
    {
      "id": 10,
      "source": {
        "name": "The Verge"
      },
      "author": "Justine Calma",
      "title": "New report casts doubt on Apple’s first ‘carbon neutral’ products",
      "description": "Apple says its new watches are carbon neutral, but a new report says the company needs to share more information about its suppliers to back that claim.",
      "url": "https://www.theverge.com/2023/10/3/23901236/apple-carbon-neutral-watch-report-supply-chain-emissions-transparency",
      "urlToImage": "https://cdn.vox-cdn.com/thumbor/R7BxmMt5_jpNSPxP5b9t430i7O0=/0x0:2880x1620/1200x628/filters:focal(1440x810:1441x811)/cdn.vox-cdn.com/uploads/chorus_asset/file/24973547/Apple_2030_Montague_wind_farm_sunset_Oregon_230912.jpg.large_2x.jpg",
      "publishedAt": "2023-10-03T15:52:29Z",
      "content": "New report casts doubt on Apples first carbon neutral products\r\nNew report casts doubt on Apples first carbon neutral products\r\n / Apple needs to clean up its supply chain emissions if it wants to se… [+5654 chars]"
    },
    {
      "id": 11,
      "source": {
        "name": "The Verge"
      },
      "author": "Jay Peters",
      "title": "Lightning was great, actually",
      "description": "Apple is finally moving on from the Lightning connector in iPhones, and even though it’s time for a change, Lightning was actually pretty great.",
      "url": "https://www.theverge.com/2023/9/16/23875491/apple-lightning-cable-usb-c-iphone-15",
      "urlToImage": "https://cdn.vox-cdn.com/thumbor/PGJII7_sIQr6WTZCvpcaZ9Wy618=/0x0:2040x1360/1200x628/filters:focal(1192x684:1193x685)/cdn.vox-cdn.com/uploads/chorus_asset/file/16294978/akrales_190522_3440_0006.jpg",
      "publishedAt": "2023-09-16T13:00:00Z",
      "content": "Lightning was great, actually\r\nLightning was great, actually\r\n / Its time to retire Lightning, but it had a very good run.\r\nByJay Peters, a news editor who writes about technology, video games, and v… [+5033 chars]"
    }
  ],
  "sports": [
    {
      "id": 1,
      "title": "Top eight United Rugby Championship teams to qualify for Champions Cup",
      "description": "Shifting from a representative approach following the Covid-19 pandemic, the United Rugby Championship (URC), which starts this weekend, will introduce a full meritocracy this season to turn up the intrigue and competitiveness in European rugby.The Lions host last season's runners-up, the Stormers (Saturday, 16:05), the Sharks are away to defending champions Munster (Saturday, 18:15), and the Bulls host Welsh outfit Scarlets (Sunday, 15:00).",
      "urlToImage": "https://cdn.24.co.za/files/Cms/General/d/9597/a1aa976e85584192a9a8a28d1088ba10.jpg",
      "content": "The top eight teams in the URC will qualify for EPCR's Champions Cup, with the remaining teams in the league earning a place in the Challenge Cup."
    },
    {
      "id": 2,
      "title": "Cricket returns to the Olympics after 128 years",
      "description": "Cricket will feature as one of five new sports at the 2028 Olympic Games in Los Angeles. A vote of the International Olympic Committee's session in Mumbai on Monday, October 16, approved the inclusion of the game's Twenty20 format, together with baseball/softball, flag football, squash and lacrosse.The IOC's executive board last week accepted a proposal by LA organizers for the five sports to be included. But the final choice still had to be voted on Monday at the IOC session in Mumbai, one of the global centers for cricket, as India hosts the men's 50-over Cricket World Cup. Only two delegates at the session voted against the new sports.",
      "urlToImage": "https://img.lemde.fr/2023/10/16/0/0/7747/5165/556/0/75/0/33b4b3a_5596584-01-06.jpg",
      "content": "Cricket"
    },
    {
      "id": 3,
      "title": "New Zealand wins epic Rugby World Cup quarterfinal against Ireland",
      "description": "New Zealand withstood three comebacks from top-ranked Ireland and two yellow cards to win a gripping Rugby World Cup quarterfinal 28-24 on Saturday, October 14, and stay on course for a record fourth title. The All Blacks come back to Stade de France (in Saint-Denis, just outside of Paris) to meet Argentina next Friday, after the Pumas rallied to beat Wales 29-17 in Marseille earlier.",
      "urlToImage": "https://img.lemde.fr/2023/10/14/0/0/7565/5043/556/0/75/0/6ef8215_8464d3d89dc740a989a6dd364cd00fa2-0-2d06a8653892455dab20f30c2326a21e.jpg",
      "content": "Rugby"
    },
    {
      "id": 4,
      "title": "Paris Olympics 2024: Basketball legend Joel Embiid opts to play for US not France",
      "description": "Reigning NBA Most Valuable Player Joel Embiid said on Thursday, October 5, that he has pledged to play for the United States at next year's Paris Olympics. Embiid was also eligible to play international basketball for Cameroon and France but has instead opted to join what is expected to be a star-studded Olympic squad. ESPN reported that the Yaounde-born Embiid confirmed his decision early on Thursday to Team USA executive director Grant Hill.",
      "urlToImage": "https://img.lemde.fr/2023/10/05/0/0/5616/3744/556/0/75/0/1410bca_d2f2d9483b494fcda1aafeefb3de2383-0-4883487d8f3042129e1a601f12cd1fc6.jpg",
      "content": "Basketball Olympics 2024"
    },
    {
      "id": 5,
      "title": "Max Verstappen crowned Formula One world champion for 3rd straight season, his 'best one' so far",
      "description": "Max Verstappen believes his third Formula One title is his best yet. Clinching the championship in a sprint race on Saturday, October 7, in Qatar didn't pack the emotional impact of his dramatic, controversial last-lap overtake of Lewis Hamilton for the 2021 title. Still, the Red Bull driver thinks his relentlessly consistent 2023 season has been his greatest so far. This one is the best one, Verstappen said.I think the first one was the most emotional one because that's when your dreams are fulfilled in F1. But this one definitely in my opinion has been my best year also for consecutive wins and stuff.",
      "urlToImage": "https://img.lemde.fr/2023/10/07/0/0/4500/3000/556/0/75/0/35f0e56_5506208-01-06.jpg",
      "content": "Basketball Olympics 2024"
    },
    {
      "id": 6,
      "title": "F1 Academy: Bianca Bustamante to represent McLaren in all-female series in 2024",
      "description": "Bianca Bustamante has become the first female driver to enrol in the McLaren Driver Development programme. Bustamante will also represent McLaren by running the team's livery on her F1 Academy race car for the 2024 season. The 18-year-old Filipino is a promising female talent in motorsport, having been involved in racing since the age of five, winning multiple karting championships across Asia.",
      "urlToImage": "https://e1.365dm.com/23/10/768x432/skysports-bianca-bustamante_6325794.png?20231018134430",
      "content": "F1 Academy"
    },
    {
      "id": 7,
      "title": "Talatau Amone found guilty of assault with hammer",
      "description": "Stand-off Amone, 21, was charged with destroying property, assault occasioning actual bodily harm in the company of others and intimidation. he was found guilty of three offences after a two-day hearing in Wollongong in New South Wales. Amone's lawyer, Elias Tabchouri, said the matter was a case of mistaken identity and is 'far from over'.",
      "urlToImage": "https://ichef.bbci.co.uk/onesport/cps/976/cpsprodpb/6EA6/production/_131462382_gettyimages-1654552003.jpg",
      "content": "Talatau Amone"
    },
    {
      "id": 8,
      "title": "Tommy Fury beats KSI in cruiserweight contest",
      "description": "The bout was not licensed by the British Boxing Board of Control which governs the sport in the United Kingdom, as KSI does not hold a professional boxing licence in the UK. In a six-round cruiserweight contest, both men showed their limitations with constant grappling and failed to land anything of real note as Fury, 24, edged a majority decision.",
      "urlToImage": "https://ichef.bbci.co.uk/onesport/cps/976/cpsprodpb/1827F/production/_131434989_6fed1be44820dd7a720317c22eb66c9e26e2cb62.jpg",
      "content": "KSI"
    },
    {
      "id": 9,
      "title": "The million-dollar hustle changing US sport - how college football athletes are cashing in",
      "description": "College football in the US is big business. The sport, which kicked off its new season last weekend, is awash with money. he 65 universities in the top five athletic conferences generated a combined total of more than $3.3bn (£2.6bn) in revenue from their American football programmes alone last year. Starting next season, the 18 universities in the Big Ten Conference - traditionally one of the strongest and most prestigious college gridiron competitions in the country - will share more than $1bn a year (£792m) in television broadcasting money.",
      "urlToImage": "https://ichef.bbci.co.uk/onesport/cps/976/cpsprodpb/68F4/production/_130986862_tritonlawrence.jpg",
      "content": "changing US sport"
    },
    {
      "id": 10,
      "title": "One win, 17,000 defeats - life as a Washington General",
      "description": "On 5 January 1971, Louis Herman Klotz did something that no basketballer has dared repeat. In front of a disbelieving audience in the city of Martin, Tennessee, the man known as Red broke one of the most sacred unwritten rules in sport. As player-coach for the Washington Generals, Klotz shot the winning basket against the Harlem Globetrotters. Everybody knows the Generals aren't supposed to beat the Globetrotters.",
      "urlToImage": "https://ichef.bbci.co.uk/onesport/cps/976/cpsprodpb/1748C/production/_130827359_maddox_getty.jpg",
      "content": "Washington General"
    },
    {
      "id": 11,
      "title": "Tour de France: Biniam Girmay is leading a revolution in cycling",
      "description": "Under a stifling hot Swiss sun, Biniam Girmay rests his forearms on his handlebars, his muscular right leg out at an angle to stabilise himself as he gives pre-race interviews. He's no different to any other rider cruising slowly through the gauntlet of microphones on bikes worth around £15,000 - like thoroughbreds on parade. Girmay's real distinction though is as one of the finest talents in the sport. Last year he made history as the first black African to win a one-day cobbled classic - in Gent-Wevelgem - and a stage of cycling's second biggest Grand Tour race - the Giro d'Italia.",
      "urlToImage": "https://ichef.bbci.co.uk/onesport/cps/976/cpsprodpb/5F07/production/_130372342_tourdesuisse.jpg",
      "content": "Tour de France"
    },
    {
      "id": 12,
      "title": "Women's World Cup 2023: Australia's accidental icon - how Sam Kerr became the face of a nation",
      "description": "A 12-year-old Sam Kerr didn't know it at the time, but she was about to make a choice that would change football. She had been playing Australian rules football. And loving it. Her brother Daniel, 10 years older, was the star of Perth's West Coast Eagles. But her days with the oval ball were numbered. As the boys she played alongside got bigger, the action got more physical. She would come back from matches with black eyes or a swollen nose.",
      "urlToImage": "https://ichef.bbci.co.uk/onesport/cps/976/cpsprodpb/1214A/production/_130385047_kerr_parents.jpg",
      "content": "Women's World Cup 2023"
    },
    {
      "id": 13,
      "title": "England 3-1 Italy: Gareth Southgate says more to come from England",
      "description": "Once again England make qualifying for a major tournament look easy. Gareth Southgate's side came from a goal down to beat Italy 3-1 on Tuesday and secure their place at Euro 2024 in Germany with two games to spare.  They are so far unbeaten in a qualifying campaign that - on paper - was not easy. They were drawn with the defending European champions Italy as well as Ukraine, North Macedonia and Malta, but in the end they made it look easy with five wins, one draw and no losses",
      "urlToImage": "https://ichef.bbci.co.uk/onesport/cps/976/cpsprodpb/10CBB/production/_131459786_england.jpg",
      "content": "Football"
    }
  ],
  "world": [
    {
      "id": 1,
      "title": "NASA's Latest Mission Uncovers Water Ice on Distant Moon",
      "description": "Scientists make an exciting discovery of water ice on a moon in our solar system, hinting at potential future exploration.",
      "urlToImage": "https://www.ecowatch.com/wp-content/uploads/2021/10/980229968-origin.jpg",
      "content": "NASA"
    },
    {
      "id": 2,
      "title": "COVID-19 Vaccine Breakthroughs",
      "description": "New vaccines and treatments show promise in the ongoing battle against the coronavirus, offering hope for a post-pandemic world.",
      "urlToImage": "https://image.cnbcfm.com/api/v1/image/106805949-1607021583002-Woman_with_face_mask_getting_vaccinated_2.jpg?v=1607021650",
      "content": "Covid-19"
    },
    {
      "id": 3,
      "title": "Rare White Rhino Birth Offers Hope for Endangered Species",
      "description": "A critically endangered white rhinoceros gives birth, raising optimism for the conservation of this species.",
      "urlToImage": "https://media-cldnry.s-nbcnews.com/image/upload/t_social_share_1024x768_scale,f_auto,q_auto:best/newscms/2019_31/2952821/190730-rhino-calf-san-diego-cs-414p.jpg",
      "content": "White Rhino"
    },
    {
      "id": 4,
      "title": "Astronomers Detect Mysterious Cosmic Phenomenon",
      "description": "Scientists observe an enigmatic cosmic event, puzzling astronomers and prompting further research.",
      "urlToImage": "https://cosmicdawn.dk/wp-content/uploads/2022/12/GRB211211Apt-lo-scaled.jpg",
      "content": "Mysterious Cosmic Phenomenon"
    },
    {
      "id": 6,
      "title": "Myanmar Human Rights Crisis",
      "description": "Myanmar faces ongoing human rights abuses and instability, with international condemnation and efforts to restore democracy.",
      "urlToImage": "https://www.amnesty.org/en/wp-content/uploads/2022/05/284021-scaled.jpg",
      "content": "Human"
    },
    {
      "id": 7,
      "title": "Blockbuster Film Tops Box Office",
      "description": "The latest Hollywood blockbuster, “Galactic Odyssey,” has dominated the box office, drawing crowds with its stunning visuals and gripping storyline.",
      "urlToImage": "https://www.visualcapitalist.com/wp-content/uploads/2021/05/Top-50-Box-Offices-SHARE-10.jpg",
      "content": "Blockbuster"
    },
    {
      "id": 8,
      "title": "African Nations Accelerate Economic Growth",
      "description": "Several African countries experience robust economic growth and development, attracting increased investments and opportunities.",
      "urlToImage": "https://storage.unctad.org/2022-edar_report/assets/img/graphs/EDAR-2022-Most_African_countries_are_highly_dependent_on_commodities.png",
      "content": "Africa"
    },
    {
      "id": 9,
      "title": "Renewable Energy Revolution",
      "description": "Countries worldwide invest in renewable energy sources, aiming to reduce carbon emissions and transition to a more sustainable future.",
      "urlToImage": "https://thebulletin.org/wp-content/uploads/2022/05/iStock-543084848.jpg",
      "content": "Revolution"
    },
    {
      "id": 10,
      "title": "Breakthrough in Quantum Computing",
      "description": "Scientists have made a significant advancement in quantum computing, bringing us closer to solving complex problems that were once considered unsolvable.",
      "urlToImage": "https://scitechdaily.com/images/Abstract-Quantum-Physics-Alien-Technology-Illustration.jpg",
      "content": "Quantum Computing"
    },
    {
      "title": "Omar Abou Nabout is a man on a mission.",
      "description": "Part diplomat-in-training, part legal campaigner, the 27-year-old Syrian spoke to CNN in Paris between meetings, flipping between his flawless French and native Arabic.  He smiled as he talked on the banks of the River Seine. But his journey here was far from happy.",
      "urlToImage": "https://www.mayoclinic.org/-/media/kcms/employees/2018/06/16/22/31/omar-abou-ezzeddine-14856395.jpg",
      "content": "Omar Abou",
      "id": 11
    }
  ]
}